Repository: mrcastrillon/dummy
Catalog: omegat/project_save.tmx
Source language: en
Languages: es

source: I have a dog.
es: Yo tengo un perro

source: I need some love.
es: Necesito amor

source: I need some money.
es: Necesito dinero

source: My house is black.
es: Mi casa es negra

source: You have a cat.
es: Tu tienes un gato.

source: You need some love.
es: Necesitas amor

source: You need some money too.
es: Necesitas dinero tambien

source: Your house is black.
es: Tu casa es negra

source: Your house is blue.
es: Tu casa es azul.
